Repository: maudesse/Last-Exit
Catalog: trunk/po/*.po
Languages: ca, cs, de, dz, es, et, fi, fr, it, nl, pl, pt, pt_br, sv, tr

source: <b>Results:</b>
ca: <b>Resultats:</b>
cs: <b>Výsledky:</b>
de: <b>Ergebnisse:</b>
dz: <b>གྲུབ་འབྲས་ཚུ་:</b>
es: <b>Resultados:</b>
et: <b>Häälestamise tulemused:</b>
fi: <b>Tulokset:</b>
fr: <b>Résultats :</b>
it: <b>Risultati:</b>
nl: <b>Resultaten:</b>
pl: <b>Wyniki:</b>
pt: <b>Resultados:</b>
pt_br: <b>Resultados:</b>
sv: <b>Resultat:</b>
tr: <b>Sonuçlar:</b>

source: <b>Search for:</b>
ca: <b>Cerca:</b>
cs: <b>Hledat:</b>
de: <b>Suchen nach:</b>
dz: <b> འཚོལ་ཞིབ་འབད་:</b>
es: <b>Buscar por:</b>
et: <b>Häälesta oma raadio:</b>
fi: <b>Etsi:</b>
fr: <b>Rechercher :</b>
it: <b>Cerca per:</b>
nl: <b>Zoeken naar:</b>
pl: <b>Wyszukiwanie:</b>
pt: <b>Procurar por:</b>
pt_br: <b>Procurar por:</b>
sv: <b>Sök efter:</b>
tr: <b>Ara:</b>

source: Find Station
ca: Cerca una emissora
cs: Najít stanici
de: Einen Sender suchen
dz: ལྟེ་བ་འཚོལ་
es: Buscar una emisora
et: Leia jaam
fi: Etsi asemaa
fr: Rechercher une station
it: Trova stazione
nl: Station zoeken
pl: Wyszukiwanie stacji
pt: Procurar Estação
pt_br: Encontrar estação
sv: Hitta station
tr: İstasyon Bul

source: Account Name:
ca: Nom del compte:
cs: Název účtu:
de: Benutzername:
dz: རྩིས་ཐོའི་མིང་:
es: Nombre de la cuenta:
et: Konto nimi:
fi: Tilin nimi:
fr: Nom du compte :
it: Nome account:
nl: Gebruikersnaam:
pl: Nazwa konta:
pt: Nome da Conta:
pt_br: Nome da conta:
sv: Kontonamn:
tr: Hesap İsmi:

source: Before you can use Last Exit, you need to have a Last.fm account. Please enter the account name and password below.
ca: Abans de poder utilitzar Last Exit, heu de tenir un compte a Last.fm. Introduïu el nom del compte i la contrasenya aquí a sota.
cs: Dříve než budete moci použít Last Exit, musíte mít účet Last.fm. Zadejte prosím níže název účtu a heslo.
de: Bevor Last Exit benutzt werden kann, müssen Sie ein Last.fm-Konto besitzen. Bitte geben Sie Ihren Benutzernamen und Ihr Passwort ein.
dz: ལཱསིཊི་ཨེཀ་ཛིཊི་འདི་ལག་ལེན་མ་འབད་བའི་ཧེ་མ་ ཁྱོད་ལུ་ལཱསིཊི་ཨེཕ་ཨེམ་རྩིས་ཐོ་འདི་ཡོད་དགོ ་ རྩིས་ཐོའི་མིང་དང་ཆོག་ཡིག་འོག་ལུ་བཙུགས་གནང་།
es: Antes de usar Last Exit necesita tener una cuenta Last.fm. A continuación introduzca el nombre y la contraseña de su cuenta.
et: Last Exit-i kasutamiseks peab sul olema Last.FM-i konto. Palun, sisesta nüüd oma Last.FM konto nimi ja salasõna, mille abil raadiovastuvõtja käivitada!
fi: Ennen kuin voit käyttää last exitiä, sinulla täytyy olla Last.fm-tili. Anna tilisi nimi ja salasana alla oleviin kenttiin.
fr: Avant d'utiliser Last Exit, vous devez posséder un compte Last.fm. Saisissez l'identifiant et le mot de passe de votre compte ci-dessous.
it: Prima di poter usare Last Exit, è richiesto un account Last.fm. Immettere qui di seguito il nome dell'account e la password.
nl: Voordat u Last Exit kunt gebruiken, heeft u een Last.fm account nodig. Geef hieronder uw gebruikersnaam en wachtwoord.
pl: Zanim zaczniesz używać Last Exit, musisz posiadać konto Last.fm. Poniżej podaj nazwę konta oraz hasło.
pt: Antes de poder usar o Last Exit, precisa de uma conta do Last.fm Por favor, digite abaixo o nome e senha da sua conta.
pt_br: Antes de usar o Last Exit você deve ter uma conta no Last.fm. Por favor informe o nome da conta e a senha abaixo.
sv: Innan du kan använda Last Exit behöver du ett Last.fm- konto. Ange kontonamnet och lösenordet här nedan.
tr: Last Exit kullanmadan önce, bir Last.fm hesabınızın olması gerekmektedir. Lütfen aşağıya hesap isminizi ve parolanızı girin.

source: Don't have a Last.FM account?
ca: No teniu un compte a Last.fm?
cs: Nemáte účet Last.FM?
de: Sie besitzen noch kein Last.fm-Konto?
dz: ལཱསིཊི་ཨེཕ་ཨེམ་ རྩིས་ཐོ་མེད་ཡ ?
es: ¿No tiene una cuenta en Last.fm?
et: Sul pole Last.FM kontot?
fi: Eikö sinulla ole Last.fm-tiliä?
fr: Vous n'avez pas de compte Last.FM ?
it: Non si ha un account Last.FM?
nl: Heeft u nog geen Last.FM account?
pl: Nie posiadasz konta Last.fm?
pt: Não possui uma conta do Last.FM?
pt_br: Não possui uma conta Last.FM?
sv: Har du inget Last.FM-konto?
tr: Last.FM hesabınız yok mu?

source: Password:
ca: Contrasenya:
cs: Heslo:
de: Passwort:
dz: ཆོག་ཡིག་:
es: Contraseña:
et: Salasõna:
fi: Salasana:
fr: Mot de passe :
nl: Wachtwoord:
pl: Hasło:
pt: Senha:
pt_br: Senha:
sv: Lösenord:
tr: Parola:

source: Start Player
ca: Inicia el reproductor
cs: Spustit přehrávač
de: Player starten
dz: གཏང་འཕྲུལ་འགོ་བཙུགས་
es: Iniciar el reproductor
et: Käivita vastuvõtja
fi: Käynnistä soitin
fr: Démarrer le lecteur
it: Avvia riproduttore
nl: Muziekspeler opstarten
pl: Uruchom odtwarzacz
pt: Iniciar Reprodutor
pt_br: Iniciar reprodutor
sv: Starta spelaren
tr: Çalıcıyı Başlat

source: dialog2
ca: dialeg2
dz: ཌའི་ལོག་ ༢
es: diálogo2
fi: ikkuna2
fr: dialogue2
pt: diálogo2
tr: pencere2

source: <b>Album:</b>
ca: <b>Àlbum:</b>
dz: <b>གླུ་མཛོད་:</b>
es: <b>Álbum:</b>
fi: <b>Levy:</b>
pt: <b>Álbum:</b>
pt_br: <b>Álbum:</b>
tr: <b>Albüm:</b>

source: <b>Artist:</b>
ca: <b>Artista:</b>
cs: <b>Umělec:</b>
de: <b>Interpret:</b>
dz: <b>གླུ་གཞསཔ་:</b>
es: <b>Artista:</b>
et: <b>Esitaja:</b>
fi: <b>Esittäjä:</b>
fr: <b>Artiste :</b>
it: <b>Artista:</b>
nl: <b>Artiest:</b>
pl: <b>Artysta:</b>
pt: <b>Artista:</b>
pt_br: <b>Artista:</b>
tr: <b>Sanatçı:</b>

source: <b>Song:</b>
ca: <b>Cançó:</b>
cs: <b>Skladba:</b>
de: <b>Titel:</b>
dz: <b>ཞབས་ཁྲ་:</b>
es: <b>Canción:</b>
et: <b>Lugu:</b>
fi: <b>Kappale:</b>
fr: <b>Morceau :</b>
it: <b>Brano:</b>
nl: <b>Nummer:</b>
pl: <b>Utwór:</b>
pt: <b>Música:</b>
pt_br: <b>Música:</b>
sv: <b>Låt:</b>
tr: <b>Parça:</b>

source: dialog1
ca: dialeg1
dz: ཌའི་ལོག་ ༡
es: diálogo1
fi: ikkuna1
fr: dialogue1
pt: diálogo1
tr: pencere1

source: Apply tags
ca: Aplica les etiquetes
cs: Označit
de: Tags übermitteln
dz: ངོ་རྟགས་ཚུ་འཇུག་སྤྱོད་འབད་
es: Aplicar etiquetas
et: Sildistamine
fi: Toteuta merkinnät
fr: Appliquer des étiquettes
it: Applica etichette
nl: Labels toepassen
pl: Przypisuje etykiety
pt: Aplicar etiquetas
pt_br: Aplicar marcas
sv: Verkställ taggar
tr: Etiketleri uygula

source: Hate!
ca: L'odio!
cs: Zakázat!
de: Missfällt mir!
dz: མི་དགའ་!
es: La odio
et: Mõttetu!
fi: Hyi!
fr: Détesté !
it: Non mi piace!
nl: Afschuwelijk!
pl: Blokuje odtwarzanie utworu
pt: Odeio!
pt_br: Odeio!
sv: Hata!
tr: Sevmedim!

source: Information
ca: Informació
cs: Informace
de: Informationen
dz: བརྡ་དོན་
es: Información
et: Täpsem info
fi: Tietoja
it: Informazioni
nl: Informatie
pl: Informacje
pt: Informação
pt_br: Informação
tr: Bilgi

source: Love!
ca: M'encanta!
cs: Super!
de: Gefällt mir!
dz: དགའ་!
es: La adoro
et: Äge!
fi: Ihanaa!
fr: Coup de cœur !
it: Mi piace!
nl: Geweldig!
pl: Dodaje aktualnie odtwarzany utwór do ulubionych
pt: Adoro!
pt_br: Amo!
sv: Älska!
tr: Sevdim!

source: Play the next song
ca: Reprodueix la cançó següent
cs: Přehrát další skladbu
de: Den nächsten Titel abspielen
dz: ཤུལ་མམ་གྱི་ཞབས་ཁྲ་འདི་གཏང་
es: Reproduce la siguiente canción
et: Võta järgmine lugu!
fi: Soita seuraava kappale
fr: Lire le morceau suivant
it: Riproduce il prossimo brano
nl: Het volgende nummer afspelen
pl: Odtwarza następny utwór
pt: Reproduzir a próxima música
pt_br: Tocar a próxima música
sv: Spela upp nästa låt
tr: Sonraki parçayı çal

source: Preferences
ca: Preferències
cs: Nastavení
de: Einstellungen
dz: དགའ་གདམ་ཚུ་
es: Preferencias
et: Sätted
fi: Asetukset
fr: Préferences
it: Preferenze
nl: Voorkeuren
pl: Preferencje
pt: Preferências
pt_br: Preferências
sv: Inställningar
tr: Tercihler

source: Switch music playback on or off
ca: Inicieu o atureu la reproducció de música
cs: Spustit nebo pozastavit přehrávání hudby
de: Musikwiedergabe ein- und ausschalten
dz: ཉན་ཆའི་གླུ་གཞས་གཏང་ནི་འདི་སོར་བསྒྱུར་ ཨོན་ ཡང་ན་ ཨོཕ་འབད་
es: Activa o desactiva la reproducción de música
et: Raadio käimapanek ja seiskamine
fi: Laita musiikki päälle tai pois
fr: Lire/Mettre en pause
it: Ascolta o interrompi la riproduzione di musica
nl: Schakel muziek afspelen aan of uit
pl: Przełącza odtwarzanie muzyki
pt: Alternar a reprodução: ligada ou desligada
pt_br: Mudar reprodutor de música para ligado ou desligado
sv: Växla musikuppspelning på eller av
tr: Müzik çalmayı aç ya da kapat

source: Write a journal entry
ca: Escriviu un article
cs: Napsat záznam do deníku
de: Blog-Eintrag schreiben
dz: གསར་དེབ་ཐོ་བཀོད་གཅིག་བྲིས་
es: Escribir una entrada en el diario
et: Päevikusse kirjutamine
fi: Kirjoita päiväkirjamerkintä
fr: Écrire un billet dans votre journal
it: Scrivi una voce nel diario
nl: Logboekaantekening schrijven
pl: Dodaje wpis w dzienniku
pt: Escrever uma entrada de diário
pt_br: Digitar um texto de jornal
sv: Skriv ett inlägg
tr: Bir günlük girişi yaz

source: _Listening to:
ca: Esteu _escoltant:
cs: _Poslouchat:
de: _Momentan läuft:
dz: ཉན་པའི་བསྒང་:(_L)
es: E_scuchando a:
et: _Hetkel mängib:
fi: _Kuunnellaan:
fr: À l'é_coute :
it: _Ascoltando:
nl: U _luistert naar:
pl: _Słuchasz:
pt: A _ouvir:
pt_br: _Escutando:
sv: _Lyssnar på:
tr: _Dinlenen:

source: <b>Last.fm Account</b>
ca: <b>Compte a Last.fm</b>
cs: <b>Účet Last.fm</b>
de: <b>Last.fm-Konto</b>
dz: <b>ལཱསིཊི་ཨེཕ་ཨེམ་ རྩིས་ཐོ་</b>
es: <b>Cuenta Last.fm</b>
et: <b>Last.fm konto</b>
fi: <b>Last.fm-tili</b>
fr: <b>Compte Last.fm</b>
it: <b>Account Last.fm</b>
pl: <b>Konto Last.fm</b>
pt: <b>Conta do Last.fm</b>
pt_br: <b>Conta do Last.fm</b>
sv: <b>Last.fm-konto</b>
tr: <b>Last.fm Hesabı</b>

source: <b>Recommendation Radio</b>
ca: <b>Ràdio de recomanacions</b>
cs: <b>Doporučené rádio</b>
de: <b>Sender mit Empfehlungen</b>
dz: <b>འོས་སྦྱོར་འབད་བའི་རེཌིའོ་</b>
es: <b>Recomendación de radio</b>
et: <b>Soovituslik jaam</b>
fi: <b>Radiosuositukset</b>
fr: <b>Radio des recommendations</b>
it: <b>Radio consigliate</b>
nl: <b>Aanbevolen radio</b>
pl: <b>Radio propozycji</b>
pt: <b>Rádio de Recomendações</b>
pt_br: <b>Recomendação de rádio</b>
sv: <b>Rekommenderad radio</b>
tr: <b>Tavsiye Radyo</b>

source: <b>User Interface</b>
ca: <b>Interfície d'usuari</b>
cs: <b>Uživatelské rozhraní</b>
de: <b>Benutzeroberfläche</b>
dz: <b>ལག་ལེན་པའི་ངོས་འདྲ་བ་</b>
es: <b>Interfaz de usuario</b>
et: <b>Kasutajaliides</b>
fi: <b>Käyttöliittymä</b>
fr: <b>Interface utilisateur</b>
it: <b>Interfaccia utente</b>
nl: <b>Gebruikersinterface</b>
pl: <b>Interfejs użytkownika</b>
pt: <b>Interface do Utilizador</b>
pt_br: <b>Interface do usuário</b>
sv: <b>Användargränssnitt</b>
tr: <b>Kullanıcı Arayüzü</b>

source: Create an account
ca: Creeu un compte
cs: Vytvořit účet
de: Konto erstellen
dz: རྩིས་ཐོ་ཅིག་གསར་བསྐྲུན་འབད་
es: Crear una cuenta
et: Konto loomine
fi: Luo tili
fr: Créer un compte
it: Crea un account
nl: Een account aanmaken
pl: Utwórz konto
pt: Criar uma conta
pt_br: Cria uma conta
sv: Skapa ett konto
tr: Bir hesap oluştur

source: Join Last Exit group
ca: Uniu-vos al grup Last Exit
cs: Připojit se ke skupině Last Exit
de: Der »Last Exit«-Gruppe beitreten
dz: ལཱསིཊི་ཨེཀ་ཛིཊི་སྡེ་ཚན་ནང་འཛུལ་
es: Unirse al grupo Last Exit
et: Last-Exit grupiga liitumine
fi: Liity last exit -ryhmään
fr: Rejoindre le groupe Last Exit
it: Entra nel gruppo Last Exit
nl: Lid worden van de Last Exit groep
pl: Przyłącz się do grupy Last Exit
pt: Juntar-se ao grupo do Last Exit
pt_br: Entrar no grupo Last Exit
sv: Gå med i Last Exit-gruppen
tr: Last Exit grubuna katıl

source: Last Exit Preferences
ca: Preferències del Last Exit
cs: Nastavení Last Exit
de: Last Exit-Einstellungen
dz: ལཱསིཊི་ཨེཀ་ཛིཊི་དགའ་གདམ་ཚུ་
es: Preferencias de Last Exit
et: Last-Exiti sätted
fi: Last exitin asetukset
fr: Préférences de Last Exit
it: Preferenze di Last Exit
nl: Last Exit voorkeuren
pl: Właściwości Last Exit
pt: Preferências do Last Exit
pt_br: Preferências do Last Exit
sv: Inställningar för Last Exit
tr: Last Exit Tercihleri

source: Obscure
ca: Obscur
cs: Neznámé
de: Unbekannt
dz: རབ་རིབ་
es: Rara
et: Juhuslik
fi: Outo
it: Oscura
nl: Alternatief
pl: Nietypowe
pt: Obscuro
pt_br: Obscuro
sv: Obskyr
tr: Belirsiz

source: Popular
cs: Populární
de: Bekannt
dz: ཡོངས་གྲགས་ཅན་
et: Hitid
fi: Suosittu
fr: Populaire
it: Popolare
nl: Populair
pl: Popularne
sv: Populär
tr: Popüler

source: Show notification on song change
ca: Mostra una notificació en canviar de cançó
cs: Zobrazovat upozornění při změně skladby
de: Zeige Benachrichtigung bei Titelwechsel
dz: ཞབས་ཁྲ་སོར་ནི་གུ་བརྡ་བསྐུལ་སྟོན་
es: Mostrar notificación al cambiar de canción
et: Teavita uue loo algusest
fi: Näytä huomautus kappaleen vaihtuessa
fr: Afficher une notification lors du changement de morceau
it: Mostrare la notifica al cambio di brano
nl: Melding geven bij het wisselen van nummer
pl: Wyświetla powiadomienia przy zmianie utworu
pt: Apresentar notificação ao mudar de música
pt_br: Mostrar modificação quando mudar de música
sv: Visa notifiering vid låtbyte
tr: Parça değişiminde uyarı göster

source: User Name:
ca: Nom d'usuari:
cs: Uživatelské jméno:
de: Benutzername:
dz: ལག་ལེན་པའི་མིང་:
es: Nombre de usuario:
et: Kasutajanimi:
fi: Käyttäjätunnus:
fr: Identifiant :
it: Nome utente:
nl: Gebruikersnaam:
pl: Nazwa użytkownika:
pt: Nome de Utilizador
pt_br: Nome de usuário:
sv: Användarnamn:
tr: Kullanıcı İsmi:

source: <span weight="bold">Tag:</span>
ca: <span weight="bold">Etiqueta:</span>
cs: <span weight="bold">Značka:</span>
dz: <span weight="bold">ངོ་རྟགས་:</span>
es: <span weight="bold">Etiqueta:</span>
et: <span weight="bold">Sildista:</span>
fi: <span weight="bold">Merkintä:</span>
it: <span weight="bold">Etichetta:</span>
nl: <span weight="bold">Label:</span>
pl: <span weight="bold">Oznacz:</span>
pt: <span weight="bold">Etiqueta:</span>
pt_br: <span weight="bold">Marca:</span>
sv: <span weight="bold">Tagg:</span>
tr: <span weight="bold">Etiket:</span>

source: Track Album Artist
ca: Cançó Àlbum Artista
cs: Stopa Album Umělec
de: Titel Album Interpret
dz: གླུ་རིམ་ གླུ་མཛོད་ གླུ་གཞསཔ་
es: Pista Álbum Artista
et: Lugu Album Esitaja
fi: Kappale Levy Esittäjä
fr: Morceau Album Artiste
it: Traccia Album Artista
nl: Nummer Album Artiest
pl: Ścieżkę Album Artystę
pt: Faixa Álbum Artista
pt_br: Sequência Álbum Artista
sv: Spår Album Artist
tr: Parça Albüm Sanatçı

source: Last-Exit
dz: ལཱསིཊི-ཨེཀ་ཛིཊི་

source: Last.fm player
ca: Reproductor de Last.fm
cs: Přehrávač Last.fm
dz: ལཱསིཊི་ཨེཕ་ཨེམ་གཏང་འཕྲུལ་
es: Reproductor de Last.fm
et: Last.fm vastuvõtja
fi: Last.fm-soitin
fr: Lecteur Last.fm
it: Riproduttore Last.fm
nl: Last.fm speler
pl: Odtwarzacz Last.fm
pt: Reprodutor para Last.fm
pt_br: Reprodutor do Last.fm
sv: Last.fm-spelare
tr: Last.fm oynatıcı

source: Account name
ca: Nom del compte
cs: Název účtu
de: Benutzername
dz: རྩིས་ཐོའི་མིང་
es: Nombre de la cuenta
et: Konto nimi
fi: Tilin nimi
fr: Nom du compte
it: Nome dell'account
nl: Gebruikersnaam
pl: Nazwa konta
pt: Nome de conta
pt_br: Nome da conta
sv: Kontonamn
tr: Hesap ismi

source: Password
ca: Contrasenya
cs: Heslo
de: Passwort
dz: ཆོག་ཡིག་
es: Contraseña
et: Salasõna
fi: Salasana
fr: Mot de passe
nl: Wachtwoord
pl: Hasło
pt: Senha
pt_br: Senha
sv: Lösenord
tr: Parola

source: Password for the Last.FM account
ca: Contrasenya del compte a Last.fm
cs: Heslo k účtu Last.FM
de: Passwort des Last.fm-Kontos
dz: ལཱསིཊི་ཨེཕ་ཨེམ་རྩིས་ཐོའི་དོན་ལུ་ཆོག་ཡིག་
es: Contraseña para la cuenta de Last.fm
et: Last.fm konto salasõna
fi: Last.FM-käyttäjätilin salasana
fr: Mot de passe du compte Last.FM
it: Password per l'account Last.FM
nl: Wachtwoord voor het Last.FM account
pl: Hasło do konta Last.fm
pt: Senha para a conta do Last.FM
pt_br: Senha para conta do Last.FM
sv: Lösenord för Last.FM-kontot
tr: Last.FM hesabı için parola

source: Recommendation Level
ca: Nivell de recomanacions
cs: Úroveň doporučení
de: Popularitätsfilter
dz: འོས་སྦྱོར་འབད་ནིའི་གནས་རིམ་
es: Nivel de recomendación
et: Soovitamise täpsus
fi: Suositustaso
fr: Niveau de recommandation
it: Livello di consiglio
nl: Aanbevelingsniveau
pl: Poziom propozycji
pt: Nível de Recomendação
pt_br: Nível de recomendação
sv: Rekommendationsnivå
tr: Tavsiye Seviyesi

source: Recommended radio setting (from 0-100)
ca: Configuració de ràdio recomanada (de 0 a 100)
cs: Nastavení doporučeného rádia (od 0-100)
de: Empfehlungseinstellungen (0-100)
dz: འོས་སྦྱོར་འབད་ཡོད་པའི་རེཌིའོ་གི་སྒྲིག་སྟངས་ (༠-༡༠༠ ཚུན་)
es: Ajuste de recomendación de radio (entre 0-100)
et: Soovituslikkuse lävi (vahemikus 0-100)
fi: Suositeltu radion asetus (väliltä 0-100)
fr: Paramètre de la radio des recommandations (de 0 à 100)
it: Impostazione radio consigliata (da 0-100)
nl: Aanbevolen radio-instelling (van 0-100)
pl: Ustawienie radia propozycji (od 0 do 100)
pt: Ajuste da rádio de recomendações (de 0-100)
pt_br: Ajuste do rádio recomendada (de 0 a 100)
sv: Rekommenderad radioinställning (från 0-100)
tr: Tavsiye radyo ayarı (0'dan 100'e)

source: Set to true if the first run dialog should be shown
ca: Activeu l'opció si voleu que es mostri el diàleg de primera execució
cs: Nastavit na hodnotu PRAVDA, pokud má být zobrazeno poprvé spuštěné okno
de: Auf true setzen wenn der First Run Dialog gezeigt werden soll
dz: གལ་སྲིད་དང་མམ་གྱི་གཡོག་བཀོལ་ཌའི་ལོག་འདི་སྟོན་དགོ་པ་ཅིན་བདེན་པ་ལུ་གཞི་སྒྲིག་འབད་
es: Habilitar la opción si quiere mostrar el diálogo de primera ejecución
fi: Tosi, jos ensimmäisen suorituskerran ikkuna halutaan näyttää
fr: Définir à vrai si la boîte de dialogue de premier lancement doit être affichée
it: Imposta a vero se il dialogo del primo avvio deve essere mostrato
nl: Inschakelen als het Eerste Start dialoogvenster getoond moet worden
pl: Ustaw aby wyświetlać okno dialogowe jak podczas pierwszego uruchomienia
pt: Definir para verdadeiro caso o primeiro diálogo de execução deva ser apresentado
pt_br: Coloque como verdadeiro se o diálogo inicial deverá ser mostrado
sv: Ställ in till sant om dialogrutan för första körning ska visas
tr: Seçili ise, ilk başlatılma penceresinin gösterilir

source: Show Notifications
ca: Mostra les notificacions
cs: Zobrazovat upozornění
de: Zeige Benachrichtigungen
dz: བརྡ་བསྐུལ་ཚུ་སྟོན་
es: Mostrar notificaciones
et: Näita teavitusi
fi: Näytä huomautukset
fr: Afficher les notifications
it: Mostra notifiche
nl: Meldingen tonen
pl: Wyświetla powiadomienia
pt: Apresentar Notificações
pt_br: Mostrar notificações
sv: Visa notifieringar
tr: Uyarıları Göster

source: Show first run dialog
ca: Mostra el diàleg de primera execució
cs: Zobrazit poprvé spuštěné okno
de: Zeige First Run Dialog
dz: དང་མམ་གྱི་གཡོག་བཀོལ་ཌའི་ལོག་འདི་སྟོན་
es: Mostrar diálogo de primera ejecución
et: Näita esmakäivitusdialoogi
fi: Näytä ensimmäisen suorituskerran ikkuna
fr: Afficher la boîte de dialogue de premier lancement
it: Mostra dialogo del primo avvio
nl: Eerste Start dialoogvenster tonen
pl: Wyświetla okno pierwszego uruchomienia
pt: Apresentar o diálogo de primeira execução
pt_br: Mostrar diálogo de início
sv: Visa dialogruta för första körningen
tr: İlk başlatılma penceresini göster

source: The Last.FM account name that we should use
ca: Nom del compte de Last.fm que s'ha d'utilitzar
cs: Název účtu Last.FM, který se má použít
de: Der Last.fm Benutzername, der benutzt werden soll
dz: ང་བཅས་ཀྱི་ལག་ལེན་འཐབ་དགོ་པའི་ལཱསིཊི་ཨེཕ་ཨེམ་རྩིས་ཐོའི་མིང་
es: El nombre de la cuenta Last.FM que usar
et: Kasutatava Last.fm konto nimi
fi: Käytettävän Last.FM-käyttäjätilin nimi
fr: Le nom de compte Last.FM à utiliser
it: Il nome dell'account Last.FM che si deve utilizzare
nl: De Last.FM gebruikersnaam die gebruikt moet worden
pl: Nazwa konta Last.fm jaka ma być używana
pt: O nome da conta do Last.FM que deve ser utilizada
pt_br: O nome da conta do Last.FM que deve ser usada
sv: Last.FM-kontonamnet som vi ska använda
tr: Kullanacağımız Last.FM hesap ismi

source: Volume
ca: Volum
cs: Hlasitost
de: Lautstärke
dz: སྐད་ཤུགས་
es: Volumen
et: Helitugevus
fi: Äänenvoimakkuus
pl: Głośność
sv: Volym
tr: Ses

source: Volume setting (from 0-100)
ca: Configuració del volum (de 0 a 100)
cs: Nastavení hlasitosti (od 0-100)
de: Lautstärke-Einstellunge (0-100)
dz: སྐད་ཤུགས་གཞི་སྒྲིག་འབད་ནི་ (༠-༡༠༠ ཚུན་)
es: Ajuste de volumen (entre 0-100)
et: Helitugevuse määr (vahemikus 0-100)
fi: Äänenvoimakkuden asetus (väliltä 0-100)
fr: Paramètre du volume (de 0 à 100)
it: Impostazioni volume (da 0-100)
nl: Volume instelling (van 0-100)
pl: Ustawienie głośności (od 0 do 100)
pt: Ajuste de Volume (de 0-100)
pt_br: Ajuste de volume (de 0-100)
sv: Volyminställning (från 0-100)
tr: Ses ayarı (0'dan 100'e)

source: Whether Last-Exit shows notifications when the song changes
ca: Si el Last Exit mostra notificacions quan la cançó canvia
cs: Jestli má Last-Exit zobrazovat upozornění, když se změní skladba
de: Legt fest ob Last Exit Benachrichtigungen bei Titelwechseln anzeigen soll
dz: ཞབས་ཁྲ་འདི་སོར་བའི་སྐབས་ ལཱསིཊི་-ཨེཀ་ཛིཊི་ གི་བརྡ་བསྐུལ་སྟོན་རུང་
es: Indica si Last-Exit debe mostrar notificaciones cuando cambia la canción
et: Kas Last-Exit teavitab uue loo algamisest ajutisel paneelil
fi: Näyttääkö last-exit huomautuksia kappaleen vaihtuessa
fr: Indique si Last-Exit affiche des notifications lors des changements de morceau
it: Indica se Last-Exit mostra le notifiche quando i brani cambiano
nl: Of Last-Exit een melding moet geven bij het wisselen van een nummer
pl: Czy Last Exit powinien wyświetlać powiadomienia przy zmianie utworu
pt: Se o Last-Exit apresenta notificações quando muda a música
pt_br: Se o Last Exit mostrará motificações quando mudar de música
sv: Huruvida Last-Exit visar notifieringar vid låtbyten
tr: Parça değiştiğinde Last-Exit'in uyarıları göstermesi

source: Is the Last-FM handler enabled
ca: Si està habilitat el gestor de Last-FM
cs: Je povolena obsluha pro Last-FM?
de: Ist der Last.fm Handler aktiviert?
dz: ལཱསིཊི་-ཨེཕ་ཨེམ་གྱི་ལེགས་སྐྱོང་པ་འདི་ལྕོགས་ཅན་བཟོ་ཡོད་ག་
es: Si está habilitado el gestor de Last-FM
et: Kas Last-fm jaamade käsitsemine on sisse lülitatud
fi: Onko Last-FM-käsittelijä käytössä
fr: Indique si le gestionnaire d'URL « lastfm » est activé
it: È abilitato il gestore di Last.FM
nl: Is de Last-FM manager ingeschakeld
pl: Czy uchwyt dla Last.fm jest aktywny
pt: Se o operador do Last-FM se encontra activo
pt_br: O Last-FM está habilitado
sv: Är Last-FM-hanteraren aktiverad
tr: Last-FM işleyici etkin mi

source: Run the command in a terminal
ca: Executa l'ordre en un terminal
cs: Spustit příkaz v terminálu
de: Starte den Befehl von einer Konsole
dz: ཊར་མི་ནལ་གཅིག་ནང་བརྡ་བཀོད་འདི་གཡོག་བཀོལ་
es: Ejecutar el comando en un terminal
et: Käivita käsk terminalis
fi: Suorita kmento päätteessä
fr: Exécute la commande dans un terminal
it: Avvia il comando in un terminale
nl: Dit commando in een terminal uitvoeren
pl: Uruchomia polecenie w terminalu
pt: Executar o comando numa consola
pt_br: Executar o comando em um terminal
sv: Kör kommandot i en terminal
tr: Komutu uçbirimde başlat

source: The command used to handle "lastfm" URLs, if enabled.
ca: L'ordre que s'utilitza per a gestionar les URL de «lastfm», si l'opció està habilitada
cs: Příkaz použitý pro zpracování URL "lastfm", pokud je povolen.
de: Der Befehl, der benutzt werden soll um "lastfm" URLs zu behandeln
dz: གལ་སྲིད་ལྕོགས་ཅན་བཟོ་ཡོད་པ་ཅིན་ བརྡ་བཀོད་འདི་གིས་ "lastfm" ཡུ་ཨར་ཨེལསི་ ལུ་ལེགས་སྐྱོངས་ཐབས་ཏེ་ཡོད།
es: El comando usado para gestionar las URL de «lastfm», si la opción está habilitada.
et: Käsk, mida kasutatakse "lastfm" URL-ide puhul, kui käsitsus on sisse lülitatud.
fi: Komento "lastfm"-URLien käsittelyyn (jos käytössä).
fr: La commande utilisée pour gérer les URL « lastfm », si activé.
it: Il comando usato per gestire gli URL "lastfm", se abilitato.
nl: Het commando wat gebruikt wordt om "lastfm" URL's uit te voeren, indien ingeschakeld.
pl: Polecenie używane do obsługi URL-i "lastfm",jeśli aktywne.
pt: O comando utilizado para operar os URLs do "lastfm", se activados.
pt_br: O comando usado para controlar URLs do "lastfm", se habilitado.
sv: Kommandot som används för att hantera "lastfm"-url:er, om aktiverat.
tr: Etkin olduğunda, "lastfm" URL'leri için kullanılacak işleyici.
