Repository: maudesse/Last-Exit
Catalog: trunk/po/*.po
Languages: ca, cs, de, dz, es, et, fi, fr, it, nl, pl, pt, pt_br, sv, tr

source: The handler for "lastfm" URLs
ca: El gestor per a URL de «lastfm»
cs: Obsluha pro URL "lastfm"
de: Der Handler für "lastfm" URLs
dz: "lastfm" ཡུ་ཨར་ཨེལསི་ གི་དོན་ལུ་ལེགས་སྐྱོངས་པ་
es: El gestor de URL de «lastfm»
et: Käsitseja "lastfm" URL-ide jaoks
fi: "lastfm"-URLien käsittelijä
fr: Le gestionnaire d'URL « lastfm »
it: Il gestore degli URL "lastfm"
nl: De manager voor "lastfm" URL's
pl: Uchwyt dla URL-i "lastfm"
pt: O operador para URLs do "lastfm"
pt_br: O controlador para URLs do "lastfm".
sv: Hanteraren för "lastfm"-url:er
tr: "lastfm" URL'leri için işleyici

source: True if the command specified in the "command" key should handle "lastfm" URLs.
ca: Habiliteu-ho si l'ordre especificada a la «tecla d'ordres» ha de gestionar les URL de «lastfm».
cs: Nastavit na hodnotu PRAVDA, pokud má příkaz určený v klíči "command" zpracovat URL "lastfm".
de: Wenn aktiviert, wird der Befehl aus "command" für "lastfm" URLs benutzt.
dz: གལ་སྲིད་ བརྡ་བཀོད་འདི་ "command" ལྡེ་མིག་ནང་གསལ་བཀོད་འབད་ཡོད་པ་ཅིན་ "lastfm" ཡུ་ཨར་ཨེལསི་ལེགས་སྐྱོངས་འབད་དགོཔ་འདི་བདེན།
es: Habilítelo si el comando especificado en la clave «comando» debe gestionar las URL de «lastfm».
et: Kui see on sisse lülitatud, siis kasutatakse "command"-it "lastfm" URL-ide käsitsemiseks.
fi: Tosi, jos avaimessa "command" annettua komentoa käytetään "lastfm"-URLien avaamiseen.
fr: Vrai si la commande indiquée dans la clé « command » doit gérer les URL « lastfm ».
it: Vero se il comando specificato nella chiave "comando" deve gestire gli URL "lastfm"
nl: Waar als het commando gespecificeerd in de "commando" sleutel "lasfm" URL's moet behandelen
pl: Prawdziwe, jeżeli polecenie podane w kluczu "command" powinno obsługiwać URL "lastfm".
pt: Verdadeiro se o comando especificado na chave "command" deve operar os URLs do "lastfm".
pt_br: Verdadeiro se o comando especificado na chave "command" deve tratar URLs do "lastfm"
sv: Sant om angivet kommando i "command"-nyckeln ska hantera "lastfm"-url:er.
tr: Seçili ise, "command" içerisinde belirtilmiş olan anahtar "lastfm" URL'lerini işler.

source: True if the command used to handle "lastfm" URLs should be run in a terminal.
ca: Habiliteu-ho si l'ordre que s'utilitza per a gestional URL de «lastfm» s'ha d'executar en un terminal.
cs: Nastavit na hodnotu PRAVDA, pokud má být příkaz použitý ke zpracování URL "lastfm" spuštěn v terminálu.
de: Wenn aktiviert, wird der Handler für "lastfm" URLs in einer Konsole ausgeführt
dz: གལ་སྲིད་ བརྡ་བཀོད་ཀྱིས་ "lastfm" ཡུ་ཨར་ཨེལསི་ ལེགས་སྐྱོངས་འབདཝ་ཨིན་པ་ཅིན་ ཊར་མི་ནལ་ཅིག་ནང་གཡོག་བཀོལ་འབད་དགོཔ་བདེན།
es: Habilítelo si el comando que usar para gestionar las URL de «lastfm» debe ejecutarse en un terminal.
et: Kui see on sisse lülitatud, siis käsk "lastfm" URL-ide käsitsemisekskäivitatakse terminalis.
fi: Tosi, jos "lastfm" -URLien käsittelyyn käytettävä komento tulisi ajaa päätteessä.
fr: Vrai si la commande utilisée pour gérer les URL « lastfm » doit être lancée depuis un terminal.
it: Vero se il comando usato per gestire gli URL "lastfm" deve essere eseguito in un terminale.
nl: Waar als het commando dat "lastfm" URL's behandelt, in een terminal moet worden uitgevoerd
pl: Prawdziwe, jeżeli polecenie wskazane do obsługi URL-i "lastfm" powinno zostać uruchomione w terminalu.
pt: Verdadeiro se o comando utilizado para operar os URLs do "lastfm" devem ser executados numa consola.
pt_br: Verdadeiro se o comando usado para tratar URLs do "lastfm" deve ser executado em um terminal.
sv: Sant om kommandot som används för att hantera "lastfm"-url:er ska köras i en terminal.
tr: Eğer seçiliyse "lastfm" URL'lerini işleyecek olan komut uçbirim içinde çalışır.

source: Last Exit
dz: ཕྱིར་ཐོན་མཇུག་

source: Copyright © 2006 Iain Holmes
dz: འདྲ་བཤུས་དབང་ཆ་ © ༢༠༠༦ ལེཨེན་ ཧོལ་མིཨེསི་
fi: Tekijänoikeudet @2006 Iain Holmes
it: Copyright © 2006-2008 Iain Holmes
tr: Telif Hakkı © 2006 Iain Holmes

source: A Last.fm radio player
ca: Un reproductor de ràdio Last.fm
cs: Přehrávač rádia Last.fm
de: Ein Last.fm-Radio-Player
dz: ལཱསིཊི་ཨེཕ་ཨེམ་ རེ་ཌིའོ་གཏང་འཕྲུལ་
es: Un reproductor de Last.fm
et: Last.fm raadio vastuvõtja
fi: Last.fm-radiosoitin
fr: Un lecteur de radio Last.fm
it: Un riproduttore radio Last.fm
nl: Een Last.FM radiospeler
pl: Odtwarzacz radia Last.fm
pt: Um reprodutor de rádio para o Last.fm
pt_br: Um reprodutor de rádio do Last.fm
sv: En Last.fm-radiospelare
tr: Last.fm radyo çalıcısı

source: Iain Holmes <iain@gnome.org>
dz: ལེཨེན་ ཧོལ་མིཨེསི་<iain@gnome.org>

source: Baris Cicek <baris@teamforce.name.tr>
dz: བེ་རིཨེསི་ སའི་སིཀ་ <baris@teamforce.name.tr>

source: Brandon Hale <brandon@ubuntu.com>
dz: བེརན་ཌོན་ ཧཱེལ་<brandon@ubuntu.com>

source: translator-credits
ca: Sílvia Miranda <silvia.gnome@gmail.com>
cs: Adrian Guniš <andygun696@gmail.com>
de: Sebastian Dröge <slomo@circular-chaos.org> Hendrik Richter <hendrikr@gnome.org>
dz: སྐད་བསྒྱུར་པ-ངོ་བསྟོད་ཚུ་
es: Juanjo Marín <juanj.marin@juntadeandalucia.es>, 2007 Jorge González <jorgegonz@svn.gnome.org>, 2007
et: tabbernuk <boamaod@gmail.com>
fi: Ilkka Tuohela, 2007. http://www.gnome.fi
fr: Robert-André Mauchin <zebob.m@gmail.com> Stéphane Raimbault <stephane.raimbault@gmail.com>
it: Gianvito Cavasoli <janvitus@ubuntu-it.org>
nl: Paul van Schaik <pauldev@technut.nl Kijk voor meer informatie op http://nl.gnome.org/
pl: Łukasz Jernaś <deejay1@srem.org>
pt: António Lima <amrlima@gmail.com>
pt_br: Laudeci Oliveira <laudeci@gmail.com> Fábio Nogueira <deb-user-ba@ubuntu.com>
sv: Daniel Nylander <po@danielnylander.se>
tr: Barış Çiçek <baris@teamforce.name.tr>

source: Show _Window
ca: Mostra la _finestra
cs: Zobrazit _okno
de: Fenster an_zeigen
dz: ཝིན་ཌོ་_ སྟོན་
es: Mostrar _ventana
et: Näita _akent
fi: Näytä _ikkuna
fr: Afficher la _fenêtre
it: Mostra _finestra
nl: Venster _tonen
pl: _Wyświetl okno
pt: Apresentar _Janela
pt_br: Mostrar _janela
sv: Visa _fönster
tr: Pencereyi _Göster

source: _Play
ca: _Reprodueix
cs: _Přehrávat
de: _Wiedergabe
dz: གཏང་(_P)
es: _Reproducir
et: _Mängi
fi: _Soita
fr: _Lire
it: _Riproduci
nl: _Afspelen
pl: _Odtwarzanie
pt: _Reproduzir
pt_br: _Reproduzir
sv: _Spela
tr: _Oynat

source: _Next
ca: _Següent
cs: _Další
de: _Nächster Titel
dz: ཤུལ་མམ་(_N)
es: _Siguiente
et: _Järgmine
fi: _Seuraava
fr: _Suivant
it: _Prossimo
nl: _Volgende
pl: _Następny
pt: _Seguinte
pt_br: _Próximo
sv: _Nästa
tr: _Sonraki

source: _About
ca: _Quant a
cs: O _aplikaci
de: _Info
dz: སྐོར་ལས་(_A)
es: _Acerca de
et: _Teave
fi: _Tietoja
fr: À _propos
it: _Informazioni
nl: I_nfo
pl: _Informacje o
pt: _Sobre
pt_br: _Sobre
sv: _Om
tr: _Hakkında

source: _Preferences
ca: _Preferències
cs: _Nastavení
de: _Einstellungen
dz: དགའ་གདམ་ཚུ་(_P)
es: Prefere_ncias
et: _Seaded
fi: _Asetukset
fr: _Préférences
it: P_referenze
nl: Voor_keuren
pl: _Ustawienia
pt: _Preferências
pt_br: _Preferências
sv: _Inställningar
tr: _Tercihler

source: _Love Song
ca: M'_encanta la cançó
cs: _Oblíbená skladba
de: Titel _gefällt mir
dz: དགའ་བརྩེའི་ཞབས་ཁྲ(_L)
es: _Buena canción
et: _Äge lugu
fi: _Rakastan kappaletta
fr: Morceau _apprécié
it: Brano che _piace
nl: _Geweldig Nummer
pl: _Dodaj do ulubionych
pt: _Adoro a Música
pt_br: Música _amada
sv: _Älskar låten
tr: _Parçayı Sev

source: _Hate Song
ca: _Odio la cançó
cs: _Zakázaná skladba
de: Titel _missfällt mir
dz: མི་དགའ་བའི་ཞབས་ཁྲ་(_H)
es: _Mala canción
et: _Nõme lugu
fi: _Vihaan kappaletta
fr: Morceau _détesté
it: Brano che _non piace
nl: _Afschuwelijk Nummer
pl: _Blokuj utwór
pt: _Odeio a Música
pt_br: Música _odiada
sv: _Hatar låten
tr: _Parçayı Sevme

source: Find A Station
ca: Cerca una emissora
cs: Najít stanici
de: Einen Sender suchen
dz: ལྟེ་བ་གཅིག་འཚོལ་
es: Encontrar una emisora
et: Häälesta oma raadio
fi: Etsi asema
fr: Rechercher une station
it: Trova una stazione
nl: Een station zoeken
pl: Wyszukiwanie stacji
pt: Procurar Uma Estação
pt_br: Encontrar uma estação
sv: Hitta en station
tr: Bir İstasyon Bul

source: Cancel
ca: Cancel·la
cs: Zrušit
de: Abbrechen
dz: ཆ་མེད་གཏང་
es: Cancelar
et: Katkesta
fi: Peru
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
sv: Avbryt
tr: İptal

source: Change Station
ca: Canvia d'emissora
cs: Změnit stanici
de: Anderen Sender wählen
dz: ལྟེ་བ་སོར་
es: Cambiar de emisora
et: Häälesta ümber
fi: Vaihda asemaa
fr: Changer de station
it: Cambia stazione
nl: Station wisselen
pl: Zmień stację
pt: Mudar de Estação
pt_br: Mudar estação
sv: Byt station
tr: İstasyon Değiştir

source: Music that sounds like
ca: Música que soni com
cs: Hudba podobná jako
de: Musik, die klingt wie
dz: བཟུམ་སྒྲ་སྐད་རྐྱབ་མི་སྙན་ཆ་
es: Música que suene como
et: Muusikale, mis kõlab nagu
fi: Samantyyppistä musiikkia
fr: Musique qui ressemble à
it: Musica che suona come
nl: Muziek die klinkt als
pl: muzyki brzmiącej podobnie do
pt: Música que se parece com
pt_br: Música que parece com
sv: Musik som låter som
tr: Benzer tarzda müzik

source: Music that is tagged as
ca: Música amb l'etiqueta
cs: Hudba, která je označena jako
de: Musik, die getaggt ist als
dz: བཟུམ་མའི་ངོ་རྟགས་བཀོད་ཡོད་པའི་སྙན་ཆ་
es: Música etiquetada con
et: Muusikale, mis kannab silti
fi: Musiikki, jonka merkintä on
fr: Musique classée comme
it: Musica etichettata come
nl: Muziek die is gelabeld als
pl: muzyki oznaczonej jako
pt: Música etiquetada como
pt_br: Música marcadas como
sv: Musik som är taggad som
tr: Etiketlenmiş olan müzik

source: A neighbours station
ca: Emissora de veïns
cs: Sousedské stanice
de: Sender eines Nachbarn
dz: ཁྱིམ་མཚེས་ཚུ་གི་ལྟེ་བ་
es: Una emisora de un vecino
et: Oma naabruskonna jaamale
fi: Naapurin asema
fr: Une station d'un voisin
it: Una stazione del vicinato
nl: Een buurstation
pl: radia sąsiadów
pt: Uma estação de um vizinho
pt_br: Estação do vizinho
sv: En grannstation
tr: Bir komşunun istasyonu

source: A users station
ca: Emissora d'usuaris
cs: Stanice uživatelů
de: Sender eines anderen Benutzers
dz: ལག་ལེན་པའི་ལྟེ་བ་
es: Una emisora de usuarios
et: Kasutaja isiklikule jaamale
fi: Tietyn käyttäjän asema
fr: Une station d'un utilisateur
it: Una stazione degli utenti
nl: Een gebruikersstation
pl: radia użytkownika
pt: Uma estação de um utilizador
pt_br: Uma estação do usuário
sv: En användarstation
tr: Bir kullanıcı istasyonu

source: Music from fans of
ca: Música de fans de
cs: Hudba fanoušků umělce
de: Musik von Fans von
dz: གི་དགའ་མི་ཚུ་ལས་སྙན་ཆ་
es: Música de los fans de
et: Muusikale neilt, kes fännivad
fi: Esittäjän faneilta
fr: Musique des fans de
it: Musica dai fan di
nl: Muziek van fans van
pl: radia wielbicieli
pt: Música de fãs de
pt_br: Músicas de fãs de
sv: Musik från fans av
tr: Hayranların dinlediği müzik

source: A group station
ca: Emissora de grup
cs: Stanice skupiny
de: Sender einer Gruppe
dz: སྡེ་ཚན་ལྟེ་བ་གཅིག་
es: Una emisora de un grupo
et: Kasutajagrupi jaamale
fi: Ryhmäasema
fr: Une station d'un groupe
it: Una stazione di un gruppo
nl: Een groepstation
pl: radia grupy
pt: Uma estação de um grupo
pt_br: Uma estação do grupo
sv: En gruppstation
tr: Bir grup istasyonu

source: Artist not found
ca: No s'ha trobat l'artista
cs: Umělec nenalezen
de: Interpret nicht gefunden
dz: གླུ་གཞསཔ་འཚོལ་མ་ཚུགས་
es: Artista no encontrado
et: Esitajat ei leitud
fi: Esittäjää ei löydy
fr: Artiste introuvable
it: Artista non trovato
nl: Artiest niet gevonden
pl: Artysta nie znaleziony
pt: Artista não encontrado
pt_br: Artista não encontrado
sv: Artisten hittades inte
tr: Sanatçı bulunamadı

source: {0} is not streamable.
ca: {0} no es pot emetre.
cs: Pro "{0}" neexistuje datový proud.
de: {0} ist nicht abspielbar.
dz: {0}འདི་རྒྱུན་རིམ་བཟོ་མ་བཏུབ་མི།
es: {0} no se puede transmitir
et: {0} puudub fonoteegist.
fi: {0} ei ole saatavilla virtana.
fr: {0} n'est pas diffusible.
it: Impossibile eseguire lo stream di {0}.
nl: {0} is niet af te spelen.
pl: {0} nie jest strumieniowalny.
pt: {0} não é transmissível.
pt_br: {0} não é pode ser usada como stream
sv: {0} är inte möjlig att strömma.
tr: {0}akış olarak çalınamıyor.

source: Music that sounds like <b>{0}</b>
ca: Música que sona com <b>{0}</b>
cs: Hudba podobná jako <b>{0}</b>
de: Musik, die wie <b>{0}</b> klingt
dz: <b>{0}</b>བཟུམ་སྦེ་སྒྲ་སྐད་རྐྱབ་པའི་སྙན་ཆ་
es: Música que suene como <b>{0}</b>
et: Muusika, mis kõlab nagu <b>{0}</b>
fi: Samantyyppistä musiikkia kuin <b>{0}</b>
fr: Musique qui ressemble à <b>{0}</b>
it: Musica che suona come <b>{0}</b>
nl: Muziek die klinkt als <b>{0}</b>
pl: Muzyka brzmiąca podobnie do <b>{0}</b>
pt: Música que soa como <b>{0}</b>
pt_br: Músicas parecidas com <b>{0}</b>
sv: Musik som låter som <b>{0}</b>
tr: <b>{0}</b> tarzında müzik

source: Featuring:
ca: Amb:
cs: Podobní umělci:
de: Zusammen mit:
dz: ཁྱད་རྣམ་:
es: Con:
et: Sisaldab:
fi: Esittää:
fr: Avec :
it: Con:
nl: Met medewerking van:
pl: Z udziałem:
pt: A apresentar:
pt_br: Estrelando:
sv: Medverkande:

source: Last.fm Account Details
ca: Detalls del compte de Last.fm
cs: Podrobnosti o účtu Last.fm
de: Last.fm-Konto-Eigenschaften
dz: ལཱསིཊི་ཨེཕ་ཨེམ་གྱི་རྩིས་ཐོ་རྒྱས་བཤད་ཚུ་
es: Detalles de la cuenta Last.fm
et: Last.fm konto seaded
fi: Last.fm-tilin tiedot
fr: Détails du compte Last.fm
it: Dettagli account Last.fm
pl: Szczegóły konta Last.fm
pt: Detalhes da Conta do Last.fm
pt_br: Detalhes da conta do Last.fm
sv: Detaljer för Last.fm-konto
tr: Last.fm Hesap Ayrıntıları

source: Sign up for Last.fm
ca: Registreu-vos a Last.fm
cs: Zaregistrujte se na Last.fm
de: Bei Last.fm anmelden
dz: ལཱསིཊི་ཨེཕ་ཨེམ་གྱི་དོན་ལུ་ཐོ་བཀོད་འབད་
es: Apuntarse a Last.fm
et: Liitu Last.fm-iga
fi: Rekisteröidy Last.fm-palveluun
fr: S'inscrire à Last.fm
it: Iscriviti a Last.fm
nl: Aanmelden bij Last.FM
pl: Zarejestruj się
pt: Registar-se no Last.fm
pt_br: Assine o Last.fm
sv: Registrera dig för Last.fm
tr: Last.fm hesabı aç

source: Neighbour Station
ca: Emissora de veïns
cs: Sousedská stanice
de: Sender eines Nachbarn
dz: ཁྱིམ་མཚེས་
es: Emisora de los vecinos
et: Oma naabruskonna jaam
fi: Naapuriasema
fr: Station d'un voisin
it: Stazione del vicinato
nl: Buurstation
pl: Radio sąsiedzkie
pt: Estação Vizinha
pt_br: Estação vizinha
sv: Grannstation
tr: Komşu İstasyonu

source: Personal Station
ca: Emissora personal
cs: Vlastní stanice
de: Persönlicher Sender
dz: རང་དོན་ལྟེ་བ་
es: Emisora personal
et: Isiklik jaam
fi: Oma asema
fr: Station personnelle
it: Stazione personale
nl: Persoonlijk station
pl: Radio osobiste
pt: Estação Pessoal
pt_br: Estação pessoal
sv: Personlig station
tr: Kişisel İstasyon

source: Favourites Station
ca: Emissora de preferits
cs: Oblíbené stanice
de: Sender mit Favoriten
dz: ལྟེ་བ་དགའ་ཤོས་
es: Emisora de las favoritas
et: Lemmikute jaam
fi: Suosikkiasema
fr: Stations préférées
it: Stazione dei preferiti
nl: Favorieten station
pl: Radio ulubionych
pt: Estação de Favoritos
pt_br: Estações favoritas
sv: Favoritstation
tr: Favoriler İstasyonu

source: Recommended Music Station
ca: Emissora de música recomanada
cs: Doporučená hudební stanice
de: Sender mit Empfehlungen
dz: འོས་སྦྱོར་འབད་ཡོད་པའི་ཉན་ཆའི་ལྟེ་བ་
es: Emisora de música recomendada
et: Soovitusliku muusika jaam
fi: Suositeltu musiikkiasema
fr: Station de la musique recommandée
it: Stazione musicale consigliata
nl: Aanbevolen muziek station
pl: Radio propozycji
pt: Estação de Música Recomendada
pt_br: Estação de música recomendada
sv: Rekommenderad musikstation
tr: Tavsiye Edilen Müzik İstasyonu

source: Other Station...
ca: Una altra emissora...
cs: Další stanice...
de: Anderer Sender …
dz: ལྟེ་བ་གཞན་
es: Otra emisora...
et: Muu jaam...
fi: Muu asema...
fr: Autre station...
it: Altra stazione...
nl: Andere station...
pl: Inne radio...
pt: Outra Estação...
pt_br: Outra estação...
sv: Annan station...
tr: Diğer İstasyon...

source: <span size="smaller">From <a href="{0}">{1}</a> by <a href="{2}">{3}</a></span>
ca: <span size="smaller">Del disc <a href="{0}">{1}</a> de <a href="{2}">{3}</a></span>
cs: <span size="smaller">Z alba <a href="{0}">{1}</a> od <a href="{2}">{3}</a></span>
de: <span size="smaller">Aus Album <a href="{0}">{1}</a> von <a href="{2}">{3}</a></span>
dz: <span size="smaller">ལས་ <a href="{0}">{1}</a> by <a href="{2}">{3}</a></span>
es: <span size="smaller">De <a href="{0}">{1}</a> por <a href="{2}">{3}</a></span>
et: <span size="smaller">Esitaja <a href="{2}">{3}</a></span>albumilt <a href="{0}">{1}</a>
fi: <span size="smaller">Lähteestä <a href="{0}">{1}</a> esittäjältä <a href="{2}">{3}</a></span>
fr: <span size="smaller">De <a href="{0}">{1}</a> par <a href="{2}">{3}</a></span>
it: <span size="smaller">Da <a·href="{0}">{1}</a> di <a href="{2}">{3}</a></span>
nl: <span size="smaller">Van <a href="{0}">{1}</a> door <a href="{2}">{3}</a></span>
pl: <span size="smaller">Z <a href="{0}">{1}</a> wykonywany przez <a href="{2}">{3}</a></span>
pt: <span size="smaller">De <a href="{0}">{1}</a> por <a href="{2}">{3}</a></span>
pt_br: <span size="smaller">De <a href="{0}">{1}</a> por <a href="{2}">{3}</a></span>
sv: <span size="smaller">Från <a href="{0}">{1}</a> av <a href="{2}">{3}</a></span>
tr: <span size="smaller"><a href="{2}">{3}</a></span> tarafından <a href="{0}">{1}</a> albümü

source: <span size="smaller">By <a href="{0}">{1}</a></span>
ca: <span size="smaller">De <a href="{0}">{1}</a></span>
cs: <span size="smaller">Od <a href="{0}">{1}</a></span>
de: <span size="smaller">Von <a href="{0}">{1}</a></span>
dz: <span size="smaller">གིས་ <a href="{0}">{1}</a></span>
es: <span size="smaller">Por <a href="{0}">{1}</a></span>
et: <span size="smaller">Esitajalt <a href="{0}">{1}</a></span>
fi: <span size="smaller">Esittäjältä <a href="{0}">{1}</a></span>
fr: <span size="smaller">Par <a href="{0}">{1}</a></span>
it: <span size="smaller">Di <a href="{0}">{1}</a></span>
nl: <span size="smaller">Door <a href="{0}">{1}</a></span>
pl: <span size="smaller">Wykonywany przez <a href="{0}">{1}</a></span>
pt: <span size="smaller">Por <a href="{0}">{1}</a></span>
pt_br: <span size="smaller">Por <a href="{0}">{1}</a></span>
sv: <span size="smaller">Av <a href="{0}">{1}</a></span>
tr: <span size="smaller">Söyleyen <a href="{0}">{1}</a></span>

source: <span size="smaller">From <a href="{0}">{1}</a></span>
ca: <span size="smaller">Del disc <a href="{0}">{1}</a></span>
cs: <span size="smaller">Z alba <a href="{0}">{1}</a></span>
de: <span size="smaller">Aus Album <a href="{0}">{1}</a></span>
dz: <span size="smaller">ལས་ <a href="{0}">{1}</a></span>
es: <span size="smaller">De <a href="{0}">{1}</a></span>
et: <span size="smaller">Albumilt <a href="{0}">{1}</a></span>
fi: <span size="smaller">Lähteestä <a href="{0}">{1}</a></span>
fr: <span size="smaller">De <a href="{0}">{1}</a></span>
it: <span size="smaller">Da <a href="{0}">{1}</a></span>
nl: <span size="smaller">Van <a href="{0}">{1}</a></span>
pl: <span size="smaller">Z <a href="{0}">{1}</a></span>
pt: <span size="smaller">De <a href="{0}">{1}</a></span>
pt_br: <span size="smaller">De <a href="{0}">{1}</a></span>
sv: <span size="smaller">Från <a href="{0}">{1}</a></span>
tr: <span size="smaller">Albüm <a href="{0}">{1}</a></span>

source: {0} by {1}
ca: {0} de {1}
cs: {0} od {1}
de: {0} von {1}
dz: {0} གིས་ {1}
es: {0} por {1}
et: {0} esitajalt {1}
fi: {0} esittäjältä {1}
fr: {0} par {1}
it: {0} di {1}
nl: {0} door {1}
pl: {0} wykonywany przez {1}
pt: {0} por {1}
pt_br: {0} por {1}
sv: {0} av {1}
tr: {1} tarafından {0}

source: There is not enough content to play this station.
ca: No hi ha prou continguts per a reproduir aquesta emissora.
cs: K přehrávání této stanice neexistuje dostatek informací.
de: Nicht genügend Inhalt vorhanden, um diesen Sender abzuspielen.
dz: འ་ནི་ལྟེ་བ་འདི་གཏང་ནི་གི་དོན་ལུ་ནང་དོན་ལངམ་སྦེ་མིན་འདུག་།
es: No existe suficiente contenido para esta emisora.
et: Sellise jaama avamiseks pole piisavalt materjali.
fi: Tällä asemalla ei ole tarpeeksi materiaalia soittoa varten.
fr: Il n'y a pas assez de contenu pour lire cette station.
it: Non c'è sufficiente contenuto per riprodurre questa stazione.
nl: Er is niet genoeg inhoud voor deze station.
pl: Nie istnieje wystarczająca ilość utworów, aby odtwarzać to radio.
pt: Não existe conteúdo suficiente para reproduzir esta estação.
pt_br: Não há conteúdo suficiente para reproduzir esta estação.
sv: Det finns inte tillräckligt med innehåll för att spela upp den här stationen.
tr: Bu istasyonu çalabilmek için yeterli içerik yok.

source: This group does not have enough members for radio.
ca: Aquest grup no té prou membres per a fer una ràdio.
cs: Tato skupina nemá dost členů pro rádio.
de: Diese Gruppe hat nicht genügend Mitglieder, um einen Sender anzubieten.
dz: རེ་ཌིའོ་གི་དོན་ལུ་ འ་ནི་སྡེ་ཚན་ལུ་འཐུས་མི་ལངམ་སྦེ་མིན་འདུག
es: Este grupo no tiene suficientes miembros para una emisora de radio.
et: Selle kasutajagrupil pole jaama avamiseks piisavalt liikmeid.
fi: Tällä ryhmällä ei ole tarpeeksi jäseniä radiota varten.
fr: Ce groupe n'a pas assez de membres pour diffuser une radio.
it: Questo gruppo non ha sufficienti membri per la radio.
nl: Deze groep heeft niet genoeg leden voor radio.
pl: Ta grupa nie zawiera wystarczającej ilości członków, aby utworzyć radio.
pt: Este grupo não possui membros suficientes para formar uma rádio.
pt_br: Este grupo não possui membros suficientes para rádio.
sv: Den här gruppen har inte tillräckligt många medlemmar för radio.
tr: Bu grup radyo için yeterli üyeye sahip değil.

source: This artist does not have enough fans for radio.
ca: Aquest artista no té prou fans per a fer una ràdio.
cs: Tento umělec nemá dost fanoušků pro rádio.
de: Dieser Interpret hat nicht genügend Fans, um einen Sender anzubieten.
dz: རེ་ཌིའོ་གི་དོན་ལུ་འ་ནི་གླུ་གཞསཔ་འདི་ལུ་སྤྲོ་བ་ཡོད་མི་ལངམ་སྦེ་མིན་འདུག་
es: Este artista no tiene suficientes fans para una emisora de radio.
et: Sellel artistil pole jaama avamiseks piisavalt fänne.
fi: Tällä esittäjällä ei ole tarpeeksi faneja radiota varten.
fr: Cet artiste n'a pas assez de fans pour diffuser une radio.
it: Questo artista non ha sufficienti fan per la radio.
nl: Deze artiest heeft niet genoeg fans voor radio.
pl: Ten artysta nie posiada wystarczającej ilości wielbicieli, aby utworzyć radio.
pt: Este artista não possui fãs suficientes para formar uma rádio.
pt_br: Este artista não possui fãs suficientes para rádio.
sv: Den här artisten har inte tillräckligt många fans för radio.
tr: Bu sanatçı radyo için yeterli hayrana sahip değil.

source: This item is not available for streaming.
ca: Aquest element no està disponible per a emetre'l.
cs: Tato položka není k dispozici pro proudové vysílání.
de: Diese Auswahl ist nicht zum Abspielen vorhanden.
dz: འ་ནི་ངོ་རྟགས་འདི་རྒྱུན་རིམ་བཟོ་ནི་གི་དོན་ལུ་འཐོབ་མི་ཚུགས།
es: Este elemento no está disponible para su retransmisión.
et: See artikkel pole hetkel saadaval.
fi: Tämä kohde ei ole saatavilla virtana.
fr: Cet élément n'est pas disponible pour être diffusé.
it: Questo oggetto non è disponibile per lo streaming.
nl: Dit item is niet beschikbaar voor muziekstromen
pl: Strumieniowanie nie jest dostępne.
pt: Este item não está disponível para transmissão.
pt_br: Este ítem não está disponível para stream.
sv: Det här objektet finns inte tillgängligt för att strömma.
tr: Bu öğe akış için mevcut değil.
