Repository: maudesse/Last-Exit
Catalog: trunk/po/*.po
Languages: ca, cs, de, dz, es, et, fi, fr, it, nl, pl, pt, pt_br, sv, tr

source: This feature is only available to subscribers.
ca: Aquesta característica només està disponible per als subscriptors.
cs: Tato funkce je dostupná pouze pro registrované.
de: Diese Funktion ist nur für Abonnenten verfügbar.
dz: འ་ནི་ཁྱད་རྣམ་འདི་མཁོ་མངགས་འབད་མི་ཚུ་རྐྱངམ་ཅིག་ལུ་འཐོབས་ཚུགཔ་ཨིན།
es: Esta funcionalidad sólo está disponible para los suscriptores.
et: See võimalus on saadaval vaid tellijatele.
fi: Tämä ominaisuus on vain tilaajien käytössä.
fr: Cette fonction n'est disponible que pour les abonnés.
it: Questa funzione è disponibile solo agli abbonati.
nl: Deze functie is alleen beschikbaar voor leden.
pl: Ta opcja jest dostępna jedynie dla abonentów.
pt: Esta funcionalidade apenas está disponível para subscritores.
pt_br: Esta funcionalidade está disponível apenas para assinantes.
sv: Den här funktionen finns endast tillgänglig för prenumeranter.
tr: Bu özellik sadece kayıtlı kullanıcılar için geçerlidir.

source: There are not enough neighbours for this radio.
ca: No hi ha prou veïns per a fer aquesta ràdio.
cs: Pro toto rádio neexistuje dost sousedů.
de: Es sind nicht genügend Nachbarn für einen Sender vorhanden.
dz: འདི་ རེ་ཌིའོ་གི་དོན་ལུ་ཁྱིམ་མཚེས་ལངམ་སྦེ་མིན་འདུག
es: No hay suficientes vecinos para esta emisora de radio.
et: Puudub piisav hulk naabreid jaama avamiseks.
fi: Tälle radiolle ei ole riittävästi naapureita.
fr: Il n'y a pas assez de voisins pour cette radio.
it: Non ci sono sufficienti vicini per questa radio.
nl: Er zijn te weinig buren voor deze radio.
pl: Nie istnieje wystarczająco wielu sąsiadów, aby odtwarzać to radio.
pt: Não existem vizinhos suficientes para esta rádio.
pt_br: Não existem vizinhos suficientes para esta rádio.
sv: Det finns inte tillräckligt många grannar för den här radion.
tr: Bu radyo için yeterli komşu yok.

source: This stream has stopped.
ca: S'ha aturat aquest flux.
cs: Tento datový proud se zastavil.
de: Diese Übertragung wurde abgebrochen.
dz: འ་ནི་ རྒྱུན་རིམ་འདི་བཀག་ཡོདཔ།
es: Se ha parado esta retransmisión
et: See voog on lõppenud.
fi: Virta on pysäytetty.
fr: Le flux s'est arrêté.
it: Questo stream si è interrotto.
nl: Deze muziekstroom is gestopt
pl: Strumień został przerwany.
pt: A transmissão foi interrompida.
pt_br: Este stream foi parado.
sv: Den här strömmen har stoppat.
tr: Bu akış durduruldu.

source: There is no such a group.
ca: Aquest grup no hi és.
cs: Taková skupina neexistuje.
de: Diese Gruppe existiert nicht.
dz: འདི་བཟུམ་མའི་སྡེ་ཚན་ཅིག་མིན་འདུག
es: No existe este grupo
et: Sellist kasutajagruppi pole.
fi: Ryhmää ei löydy.
fr: Ce groupe n'existe pas.
it: Non esiste tale gruppo.
nl: Groep bestaat niet.
pl: Nie istnieje taka grupa.
pt: Este grupo não existe.
pt_br: Grupo não existe.
tr: Böyle bir grup yok.

source: There is no such an artist.
ca: Aquest artista no hi és.
cs: Takový umělec neexistuje.
de: Dieser Interpret wurde nicht gefunden.
dz: འདི་བཟུམ་མའི་གླུ་གཞསཔ་ཅིག་མིན་འདུག
es: No existe este artista
et: Sellist esitajat pole.
fi: Esittäjää ei löydy.
fr: Cet artiste n'existe pas.
it: Non esiste tale artista.
nl: Artiest bestaat niet.
pl: Nie istnieje taki artysta.
pt: Este artista não existe.
pt_br: Artista não existe.
tr: Böyle bir sanatçı yok.

source: Tag A Song
ca: Etiqueta una cançó
cs: Označit skladbu
de: Einen Titel taggen
dz: ཞབས་ཁྲག་གཅིག་ངོ་རྟགས་བཀོད་
es: Etiquete una canción
et: Sildista lugu
fi: Merkitse kappale
fr: Étiqueter un morceau
it: Etichetta un brano
nl: Label een nummer
pl: Oznacz utwór
pt: Etiquetar uma Música
pt_br: Marcar uma música
sv: Tagga en låt
tr: Bir Parça Etiketle

source: Tag '{0}'
ca: Etiqueta «{0}»
cs: Značka '{0}'
dz: ངོ་རྟགས་ '{0}'
es: Etiqueta «{0}»
et: Silt '{0}'
fi: Merkintä "{0}"
fr: Étiquette '{0}'
it: Etichetta «{0}»
nl: Label '{0}'
pl: Oznaczanie "{0}"
pt: Etiquetar '{0}'
pt_br: Marca '{0}'
sv: Tagg "{0}"
tr: Etiket '{0}'

source: <span size="smaller">Relevance: {0}%</span>
ca: <span size="smaller">Rellevància: {0}%</span>
dz: <span size="smaller">འབྲེལ་བ་: {0}%</span>
es: <span size="smaller">Relevancia: {0}%</span>
et: <span size="smaller">Sobivus: {0}%</span>
fi: <span size="smaller">Täsmäävyys: {0} %</span>
fr: <span size="smaller">Pertinence : {0}%</span>
it: <span size="smaller">Rilevanza: {0}%</span>
nl: <span size="smaller">Relevantie: {0}%</span>
pl: <span size="smaller">Ważność: {0}%</span>
pt: <span size="smaller">Relevância: {0}%</span>
pt_br: <span size="smaller">Relevância: {0}%</span>

source: <span size="smaller">By <span weight="bold">{0}</span></span>
ca: <span size="smaller">De <span weight="bold">{0}</span></span>
cs: <span size="smaller">Od <span weight="bold">{0}</span></span>
de: <span size="smaller">Von <span weight="bold">{0}</span></span>
dz: <span size="smaller">གིས་ <span weight="bold">{0}</span></span>
es: <span size="smaller">Por <span weight="bold">{0}</span></span>
et: <span size="smaller">Esitajalt <span weight="bold">{0}</span></span>
fi: <span size="smaller">Esittäjältä <span weight="bold">{0}</span></span>
fr: <span size="smaller">Par <span weight="bold">{0}</span></span>
it: <span size="smaller">Di <span weight="bold">{0}</span></span>
nl: <span size="smaller">Door <span weight="bold">{0}</span></span>
pl: <span size="smaller">wykonywany przez <span weight="bold">{0}</span></span>
pt: <span size="smaller">Por <span weight="bold">{0}</span></span>
pt_br: <span size="smaller">Por <span weight="bold">{0}</span></span>
tr: <span size="smaller"><span weight="bold">{0}</span> tarafından</span>

source: by
ca: de
cs: od
de: von
dz: གིས་
es: por
et: esitajalt
fi: esittäjältä
fr: par
it: di
nl: door
pl: wykonywanego przez
pt: por
pt_br: por
tr: tarafından

source: Now playing
ca: S'està reproduïnt
cs: Nyní se přehrává
de: Jetzt:
dz: ད་ལྟོ་གཏང་དོ་
es: Reproduciendo ahora
et: Hetkel mängib
fi: Nyt soi
fr: En cours de lecture
it: In riproduzione
nl: U luistert naar
pl: Odtwarzanie utworu
pt: A reproduzir
pt_br: Reproduzindo
tr: Şimdi çalıyor

source: Muted
ca: Silenciat
cs: Ztlumeno
dz: སྐད་མེད་བཟོས་པ་
es: Silenciado
et: Heli maas
fi: Vaimennettu
fr: Sourdine
it: Muto
nl: Gedempt
pl: Wyciszony
pt: Silenciado
pt_br: Mudo

source: Full Volume
ca: Volum al 100%
cs: Plná hlasitost
dz: སྐད་ཤུགས་གང་
es: Volumen total
et: Heli põhjas
fi: Täysi äänenvoimakkuus
fr: Volume maximal
it: Volume massimo
nl: Volume maximaal
pl: Pełna głośność
pt: Volume Máximo
pt_br: Volume total

source: and {0} other.
ca: i {0} altra.
cs: a {0} další.
de: und {0} anderer.
es: y {0} otro.
et: ja veel üks.
fi: ja {0} muu.
fr: and {0} autre.
nl: en {0} andere.
pl: i {0} innych.
pt: e {0} outro.
pt_br: e {0} outro.
sv: och en annan.
tr: ve {0} diğer.

source: <span size="smaller"><i>Tagged {0} item</i></span>
ca: <span size="smaller"><i>S'ha etiquetat {0} element</i></span>
cs: <span size="smaller"><i>Označena {0} položka</i></span>
es: <span size="smaller"><i>Se ha etiquetado {0} elemento</i></span>
et: <span size="smaller"><i>Sildistatud {0} artikkel</i></span>
fi: <span size="smaller"><i>{0} kohta merkitty</i></span>
fr: <span size="smaller"><i>{0} élément libellé</i></span>
nl: <span size="smaller"><i>Gelabeld {0} item</i></span>
pl: <span size="smaller"><i>Oznaczono {0} pozycji</i></span>
pt: <span size="smaller"><i>{0} item etiquetado</i></span>
pt_br: <span size="smaller"><i>{0} item marcado</i></span>

source: <span weight="bold">{0}</span>
pt: <span weight="blod">{0}</span>
